<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/WEB-INF/jsp/common/import/taglib.jspf" %>

<section id="container" class="container">
  <nav class="nav">
    <ol class="navArea"><li>HOME</li><li>고객정보 취급방침</li></ol>
  </nav>
  <div class="content">
    <div class="visualArea">
      <div class="inner">
        <h1 class="pageTit">고객정보 취급방침</h1>
        <p class="pageTxt">우리금융그룹은 고객 여러분의 고객정보의 보호 및 엄격한 관리를 위해 최선을 다할 것입니다.</p>
      </div>
    </div>
    <div class="inner">
      <h2 class="hidden">고객정보 취급방침</h2>
      <div class="terms_wrap">
        <div class="terms_content content_top content_top_02">
          <h3>고객정보 취급방침</h3>
          <p>&nbsp;우리금융그룹을 아끼고 사랑해 주시는 고객여러분께 깊은 감사를 드립니다.<br><br>
            우리금융그룹은 금융지주회사법령에 의해 그룹사간에는 고객정보의 제공 및 이용이 가능하게 되어 있습니다. 이에 다음과 같이 안내하여 드리오니 참고하시기 바랍니다.</p>
        </div>
        <div class="terms_content privacypolicy" style="padding-top: 0px">
          <h4>금융지주회사법 제48조의2(고객정보의 제공 및 관리)</h4>
          <ol>
            <li>&nbsp;금융지주회사등은 「금융실명거래 및 비밀보장에 관한법률」제4조 제1항 및「신용정보의 이용 및 보호에 관한 법률」제32조ᆞ제33조에도 불구하고「금융실명거래 및 비밀보장에 관한 법률」제 4조에 따른 금융거래의 내용에 관한 정보 또는 자료(이하”금융거래정보”라 한다) 및 「신용 정보의 이용 및 보호에 관한 법률」 제32조제1항에 따른 개인신용정보를 다음 각 호의 사항에 관하여 금융위원회가 정하는 방법과 절차(이하 “고객정보제공절차”라 한다)에 따라 그가 속하 는 금융지주회사등에게 신용위험관리 등 대통령령으로 정하는 내부 경영관리상 이용하게 할 목적으로 제공할 수 있다.
              <ol>
                <li>제공할 수 있는 정보의 범위</li>
                <li>고객정보의 암호화 등 처리방법</li>
                <li>고객정보의 분리 보관</li>
                <li>고객정보의 이용기간 및 이용목적</li>
                <li>이용기간 경과 시 고객정보의 삭제</li>
                <li>그 밖에 고객정보의 엄격한 관리를 위하여 대통령령으로 정하는 사항</li>
              </ol>
            </li>
            <li>&nbsp;금융지주회사의 자회사등인「자본시장과 금융투자업에 관한 법률」에 따른 투자매매업자 또 는 투자중개업자는 해당 투자매매업자 또는 투자중개업자를 통하여 증권을 매매하거나 매 매하고자 하는 위탁자가 예탁한 금전 또는 증권에 관한 정보 중 다음 각 호의 어느 하나 에 해당하는 정보(이하“증권총액정보등”이라 한다)를 고객정보제공절차에 따라 그가 속하 는 금융지주회사등에게 신용위험관리 등 대통령령으로 정하는 내부 경영관리상 이용하게 할 목적으로 제공할 수 있다.
              <ol>
                <li>예탁한 금전의 총액</li>
                <li>예탁한 증권의 총액</li>
                <li>예탁한 증권의 종류별 총액</li>
                <li>그 밖에 제1호부터 제3호까지에 준하는 것으로서 금융위원회가 정하여 고시하는 정보</li>
              </ol>
            </li>
          </ol>
          <br>
          <p>&nbsp;이에 따라 우리금융그룹은 우리금융지주를 중심으로 고객정보를 그룹사간에 제공 및 이용하기 위하여 「고객정보 취급방침」을 제정.운영하고 있습니다.
            이러한 고객정보의 제공 및 이용은 고객 여러분의 금융거래에 따른 불편함을 해소하고 더욱 더 만족스러운 금융서비스를 제공하기 위해 시행하는 것이며 만에 하나 발생할지도 모르는 부
            작용을 방지하기 위하여 다음과 같이 제공되는 정보의 종류 및 제공처를 한정하고, 정보의 엄 격한 관리를 위한 제도를 마련하였습니다.</p>
        </div>
        <div class="terms_content privacypolicy">
          <h4>I. 제공되는 고객정보의 종류</h4>
          <ol>
            <li>『금융실명거래 및 비밀보장에 관한 법률』 제4조에 따른 금융거래의 내용에 관한 정보 또는 자료</li>
            <li>『신용정보의 이용 및 보호에 관한 법률』 제32조 제1항에 따른 개인신용정보</li>
            <li>『자본시장과 금융투자업에 관한 법률』에 따른 투자매매업자 또는 투자중개업자를 통하여 증권을 매매하거나 매매하고자 하는 위탁자가 예탁한 금전 또는 증권에 관한 정보 중 다음 각목의 어느 하나에 해당하는 정보</li>
            <ol class="hangul">
              <li>예탁한 금전의 총액</li>
              <li>예탁한 증권의 총액</li>
              <li>예탁한 증권의 종류별 총액</li>
              <li>채무증권의 종류별 총액</li>
              <li>수익증권으로서 『자본시장과 금융투자업에 관한 법률』 제229조 각 호의 구분에 따른 집합투자기구의 종류별 총액</li>
              <li>예탁한 증권의 총액을 기준으로 한 위탁자의 평균 증권보유기간 및 일정기간 동안의 평균 거래회수</li>
            </ol>
          </ol>
        </div>
        <div class="terms_content privacypolicy">
          <h4>II. 고객정보의 제공처</h4>
          <p>&nbsp;우리금융그룹 중 금융지주회사법령에 의한 고객정보의 제공 및 이용이 가능한 회사는 우리금융지주, 우리은행, 우리카드, 우리금융캐피탈, 우리종합금융, 우리자산신탁, 우리금융저축은행, 우리금융에프앤 아이우리자산운용, 우리벤처파트너스, 우리글로벌자산운용, 우리프라이빗에퀴티자산운용, 우리신용정 보, 우리에프아이에스입니다.</p>
        </div>
        <div class="terms_content">
          <h4>III. 고객정보의 보호에 관한 내부방침</h4>
          <p>&nbsp;우리금융그룹에서는 고객 여러분의 고객정보를 최대한 안전하게 관리하기 위해 그룹사간 정보 제공 및 이용이 아래와 같이 엄격한 절차와 관리.감독 하에 이루어지도록 하였습니다.</p>
          <ol>
            <li>고객정보의 제공 및 이용은 내부 경영관리 목적으로만 이용되도록 하였습니다.</li>
            <li>그룹사의 임원 1인 이상을 고객정보관리인으로 선임하여 고객정보의 제공 및 이용에 관련된 일체의 책임을 지도록 하였습니다.</li>
            <li>그룹사별로 소관부서 및 담당자를 지정하여 체계적이고 집중적인 관리를 도모하였습니다.</li>
            <li>고객정보의 요청 및 제공시 서면 또는 전자결재시스템을 통하여 고객정보관리인의 결재를 받은 후 요 청 및 제공하도록 하는 등 업무 프로세스의 정형화를 통해 엄격한 관리 및 통제가 이루어지도록 하였 습니다.</li>
            <li>그룹사간 고객정보의 요청 및 제공, 이용 등과 관련한 업무에 대하여 금융지주회사 고객정보관리인에게 총괄관리 역할을 부여함으로써 고객정보의 보호에 만전을 기하였습니다.</li>
            <li>고객정보의 제공 및 이용 관련 취급방침의 제.개정시 지체없이 그 내용을 기존의 고객에게 통지하거나 일간 지에 공고하고, 각 영업점(본점 해당부서 포함), 그리고 각 그룹사 홈페이지 등에 게시하는 등 고객공지 의 무에 최선을 다할 것입니다.</li>
            <li>고객정보를 제공하는 경우 고객정보조회시스템을 구축하고 관련 법령에 따라 통지하는 등 고객의 자기 정보 접근권을 제공하는 데 최선을 다 할 것입니다.</li>
            <li>위법.부당한방법으로인해피해를입게된고객분을위해적정한보상 및처리가이루어지도록민원 사항에 대한 안내 및 상담, 처리, 그리고 결과 및 통지 등 민원처리 관련 일체의 업무를 수행할 소관부서 를 그룹사마다 두었습니다. 그리고 소관부서 외 금융감독원 분쟁조정제도를 통하여 구제받으실 수 있도록 하였습니다.</li>
            <li>고객정보 제공 및 관리에 대한 권한이 부여된 자만 고객정보에 접근하고, 고객정보의 송.수신, 보관 등 에 있어 암호화하여 관리하며, 천재지변 및 외부로부터의 공격.침입 등 불가항력에 대비한 보안시스템을 구 축하였고, 고객정보와 관련된 임직원에 대하여는 정기적으로 보안 교육을 실시하는 등 철저한 보안 대책을 마련하고 있습니다.</li>
          </ol>
          <br />
          <p>&nbsp;우리금융그룹은 그룹사간 고객정보의 제공 및 이용을 허용한 것이 금융서비스의 질을 높이고, 나아가 우리 나라 금융산업을 선진화시키기 위한 조치임을 명심하고 고객정보의 교류를 토대로 고객 여러분들께 보다 편리하고 질 높은 선진금융서비스를 제공할 것을 약속드리며, 고객 여러분의 고객정보의 보호 및 엄격한 관리를 위해 최선을 다할 것입니다.</p>
        </div>
        <div class="terms_fooot">
          <p class="foot_tltle">우리금융그룹</p>
          <div class="foot_sign">
            <table>
              <tbody>
                <tr>
                  <th>우리금융지주</th>
                  <td>고객정보관리인</td>
                </tr>
                <tr>
                  <th>우리은행</th>
                  <td>고객정보관리인</td>
                </tr>
                <tr>
                  <th>우리카드</th>
                  <td>고객정보관리인</td>
                </tr>
                <tr>
                  <th>우리금융캐피탈</th>
                  <td>고객정보관리인</td>
                </tr>
                <tr>
                  <th>우리종합금융</th>
                  <td>고객정보관리인</td>
                </tr>
                <tr>
                  <th>우리자산신탁</th>
                  <td>고객정보관리인</td>
                </tr>
                <tr>
                  <th>우리금융저축은행</th>
                  <td>고객정보관리인</td>
                </tr>
                <tr>
                  <th>우리금융에프앤아이</th>
                  <td>고객정보관리인</td>
                </tr>
                <tr>
                  <th>우리자산운용</th>
                  <td>고객정보관리인</td>
                </tr>
                <tr>
                  <th>우리벤처파트너스</th>
                  <td>고객정보관리인</td>
                </tr>
                <tr>
                  <th>우리글로벌자산운용</th>
                  <td>고객정보관리인</td>
                </tr>
                <tr>
                  <th>우리프라이빗에퀴티자산운용</th>
                  <td>고객정보관리인</td>
                </tr>
                <tr>
                  <th>우리신용정보</th>
                  <td>고객정보관리인</td>
                </tr>
                <tr>
                  <th>우리에프아이에스</th>
                  <td>고객정보관리인</td>
                </tr>
              </tbody>
            </table>

          </p>
        </div>
      </div>
    </div>
  </div>
</section>
