<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/WEB-INF/jsp/common/import/taglib.jspf" %>

<section id="container" class="container">
  <nav class="nav">
    <ol class="navArea"><li>HOME</li><li>ESG경영</li></ol>
  </nav>
  <div class="content">
    <div class="visualArea">
      <div class="inner">
        <h1 class="pageTit">ESG경영</h1>
        <p class="pageTxt">상생을 통한 지속가능경영을 추구하며 권익 보호를 위하여 최선을 다합니다.</p>
      </div>
    </div>
    <div class="tabArea">
      <ul class="pageTab">
        <li><a href="/home/esg/esg.do" aria-selected="true">ESG 금융원칙</a></li>
        <li class="on"><a href="/home/esg/human.do">ESG 인권원칙</a></li>
      </ul>
    </div>
    <div class="inner">
      <h2 class="hidden">인권원칙</h2>
      <div class="terms_wrap">
        <div class="terms_content content_top">
          <h3>ESG 인권원칙</h3>
          <p>우리금융그룹은 임직원 및 고객을 비롯한 주주, 투자자, 협력업체, 지역사회 등모든 이해관계자들과의 상생을 통한 지속가능경영을 추구하며, 그들의 권익 보호를 위하여 최선을 다한다.<br />
            <br />
            아울러 UN의 '세계인권선언(UN Universal Declaration of Human Rights)' 및 'UN 기업과 인권 이행 지침(UN Guiding Principles on Business and Human Rights)', 'OECD 다국적기업 가이드라인(OECD Guidelines for Multinational Enterprises)' 등 인권에 관한 국제기준을 존중하고 지지하며, 아래와 같이 인권 원칙을 제정함으로써 국제 사회의 노력에 동참한다.</p>
        </div>
        <div class="terms_content">
          <h4>제1조(기본정책) 우리금융그룹은 기업활동으로 영향을 받는 모든 이해관계자들의 인권을 존중하고, 본 인권 원칙을 성실하게 이행한다.</h4>
          <ol>
            <li>본 인권 원칙에 어긋나는 기업활동 및 투자를 하지 아니한다.</li>
            <li>인권을 저해할 우려가 있는 잠재적 리스크를 파악하고, 인권 리스크를 예방하기 위해 노력한다.</li>
            <li>인권침해가 발생한 경우 문제해결 및 피해자 구제 등 필요한 조치를 취하고 회복에 최선을 다한다.</li>
          </ol>
        </div>
        <div class="terms_content">
          <h4>제2조(임직원) 우리금융그룹은 임직원 상호 간 배려하고 존중하는 기업문화를 조성하며, 임직원의 인권이 항시 보호될 수 있는 환경을 조성한다.</h4>
          <ol>
            <li>소속 임직원은 본 인권 원칙을 포함한 관계법령 및 내규, 윤리강령 등을 준수함으로써 본인의 인권을 보호하고, 다른 이의 인권을 침해하지 아니한다.</li>
            <li>채용에서 퇴직에 이르기까지 학연, 지연, 나이, 성별, 인종, 종교, 장애 여부 등에 따른 일체의 차별 및 괴롭힘을 금지하고 다양성을 존중한다.</li>
            <li>근로기준법, 장애인고용촉진 및 직업재활법, 남녀고용평등과 일·가정 양립 지원에 관한 법률 등에 의거하여 다음과 같이 교육을 실시하며, 필요한 경우 교육을 추가하거나 변경할 수 있다.
              <ul>
                <li>가. 직장 내 장애인 인식개선 교육</li>
                <li>나. 성희롱 예방 교육</li>
                <li>다. 직장 내 괴롭힘 예방 교육</li>
              </ul>
            </li>
            <li>소속 임직원은 부당한 정치활동에 관여하지 않음을 전제로 표현 및 집회·결사의 자유를 지닌다.</li>
            <li>근로자가 근로자 대표 조직을 설립하거나 가입할 수 있는 권리를 존중하며, 노사 간 협력을 촉진하여야 한다.</li>
            <li>아동노동, 강제노동 등을 금지하며, 국제노동기구(ILO)가 권고하는 보건, 안전, 근무시간 등의 노동원칙을 준수하기 위해 노력한다.</li>
          </ol>
        </div>
        <div class="terms_content">
          <h4>제3조(고객) 우리금융그룹은 고객의 권익을 기업의 이익보다 우선으로 하며, 금융소비자보호 활동에 최선을 다한다.</h4>
          <ol>
            <li>금융상품 및 서비스의 질적 향상과 신뢰성 확보를 목표로 합리적인 기업 활동을 영위한다.</li>
            <li>제2조 제2호의 차별적 요소를 포함한 금융서비스를 제공하지 아니한다.</li>
            <li>고객이 불필요한 비용을 부담하거나 과도한 정보를 제공하도록 요구하지 않는다.</li>
            <li>고객의 프라이버시를 존중하고, 관련정보를 수집, 저장, 처리하는 과정에서 정보보안을 위한 조치를 취한다.</li>
          </ol>
        </div>
        <div class="terms_content">
          <h4>제4조(주주와 투자자) 우리금융그룹은 모든 주주와 투자자를 공정하고 평등하게 대우하며 최상의 가치를 제공하기 위해 노력한다.</h4>
          <ol>
            <li>주주와 투자자가 필요한 정보를 관련 법령에 따라 적시에 제공하며, 공시되지 않은 정보를 특정인에게 차별하여 제공하지 아니한다.</li>
            <li>안정적이고 건전한 수익을 실현하며, 주주와 투자자의 정당한 권리행사를 보장한다.</li>
            <li>회계원칙에 따른 회계자료의 정확성과 신뢰성을 유지하고, 효과적인 리스크 관리체제와 내부통제시스템을 운영한다.</li>
          </ol>
        </div>
        <div class="terms_content">
          <h4>제5조(협력업체) 우리금융그룹은 협력업체들과 상생관계를 구축하고 공동발전을 추구함으로써 공정사회 실현에 기여한다.</h4>
          <ol>
            <li>협력업체 임직원의 인권은 우리금융그룹 임직원의 인권과 동등한 가치를 지닌다.</li>
            <li>우월적 지위를 남용하여 협력업체로부터 뇌물, 청탁 등 부당한 이득을 취하거나 요구하지 아니한다.</li>
            <li>협력업체와의 거래 및 입찰은 공정한 경쟁을 통해 이루어져야 하며, 특정상대방에 대한 차별적 정보제공 등 불공정 거래를 하지 아니한다.</li>
            <li>협력업체를 대상으로 해당 소속 임직원들의 인권을 보호하도록 장려한다.</li>
            <li>협력업체의 물적 자산, 지식재산권에 대해 존중하며 이를 침해하지 아니한다.</li>
          </ol>
        </div>
        <div class="terms_content">
          <h4>제6조(국가와 사회) 우리금융그룹은 국가경제의발전 및 공정사회 실현을 위하여 역할과 책임을 다한다.</h4>
          <ol>
            <li>금융상품 및 서비스 제공, 고용 기회, 금융교육 프로그램 참여 등에 있어 취약계층에게 부당한 차별을 하지 아니한다.</li>
            <li>국제사회의 일원으로서 국제사회의 규범을 준수하며, 진출한 현지 국가 구성원의 인권과 더불어 법령·관습·문화를 존중한다.</li>
            <li>사회공헌 활동에 적극 참여하여 국가와 사회의 인권 신장에 기여한다.</li>
          </ol>
        </div>
        <div class="terms_content">
          <h4>제7조(기타) 본 인권 원칙의 내용을 실천하기 위하여 우리금융그룹 내 각 그룹사는 자체적으로 다음의 조치를 시행할 수 있다.</h4>
          <ol>
            <li>인권침해의 사전 예방, 또는 침해사례 발생 시 조치·복구 등을 목적으로 다음 각 호의 내용을 반영한 인권실사 프로세스의 확립
              <ul>
                <li>가. 임직원 및 이해관계자들에 대한 인권 리스크 인식</li>
                <li>나. 그룹의 비즈니스와 관련된 인권 리스크 인식</li>
                <li>다. 신규상품 및 서비스 개발 과정에서의 인권 리스크 검토</li>
                <li>라. 인권 관련 잠재적 이슈에 대한 구체적이고 주기적인 검토</li>
              </ul>
            </li>
            <li>인권교육 실시를 위한 교육 프로그램 개발 및 운영</li>
            <li>인권침해 가해자에 대한 인사상 조치 및 피해자 보호 활동 등을 포함한 인권 리스크 완화 활동</li>
          </ol>
        </div>
        <div class="terms_fooot">
          <p class="foot_cont">본 원칙은 우리금융지주 이사회 내 ESG경영위원회의 검토 및 승인을 통해 제정되었으며,향후 관련 내용의 변경이 있을 경우 ESG경영위원회 승인을 통해 개정된다.</p>
          <p class="foot_sign">
            2021년 4월 23일<br />
            우리금융그룹
          </p>
        </div>
      </div>
    </div>
  </div>
</section>
