<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/WEB-INF/jsp/common/import/taglib.jspf" %>

<section id="container" class="container">
  <nav class="nav">
    <ol class="navArea"><li>HOME</li><li>ESG경영</li></ol>
  </nav>
  <div class="content">
    <div class="visualArea">
      <div class="inner">
        <h1 class="pageTit">ESG경영</h1>
        <p class="pageTxt">상생을 통한 지속가능경영을 추구하며 권익 보호를 위하여 최선을 다합니다.</p>
      </div>
    </div>
    <div class="tabArea">
      <ul class="pageTab">
        <li class="on"><a href="/home/esg/esg.do" aria-selected="true">ESG 금융원칙</a></li>
        <li><a href="/home/esg/human.do">ESG 인권원칙</a></li>
      </ul>
    </div>
    <div class="inner">
      <h2 class="hidden">ESG 금융원칙</h2>
      <div class="terms_wrap">
        <div class="terms_content content_top">
          <h3>ESG 금융원칙</h3>
          <p>우리금융그룹은 우리나라 대표 금융그룹으로서 금융을 통한 환경·사회적 책임을 이행하고 ESG 리스크를 사전에 예방하고자 아래와 같이 ESG금융 원칙을 제정한다.</p>
        </div>
        <div class="terms_content">
          <h4>제1조(목적) 우리금융그룹은 금융을 통해 사회의 지속가능한 성장에 기여하며, 환경·사회적 문제로 인하여 발생하는 리스크 등이 금융부문으로 파급될 위험을 사전에 예방한다.</h4>
          <ol>
            <li>저탄소 사회로의 전환과 환경 친화적 경영활동에 기여한다.
              <ul>
                <li>가. 탄소배출 저감을 위한 에너지 효율화 기술 개발, 신재생에너지 활용, 자원 재활용 또는 재사용 등 순환경제 활성화에 기여하는 산업 부문을 대상으로 금융 지원을 확대한다.</li>
                <li>나. 탄소 배출로 인해 기후변화에 직·간접적으로 부정적 영향을 미치는 산업에 대한 금융 지원을 축소한다.</li>
              </ul>
            </li>
            <li>금융 포용성 확대와 기업의 사회적 책임 이행에 기여한다.
              <ul>
                <li>가. 금융 활동에 소외될 수 있는 사회적 약자를 위한 상품 및 서비스 개발로 금융 포용성을 확대하고 혁신 기업에 대한 금융 지원을 강화한다.</li>
                <li>나. 인권침해, 안전사고, 부패 등 사회적 물의를 야기하는 기업에 대해 리스크를 검토하고 심사 결과에 반영한다.</li>
              </ul>
            </li>
          </ol>
        </div>
        <div class="terms_content">
          <h4>제2조(정의) ESG금융은 환경·사회적 리스크를 완화하고 사회의 지속가능한 발전에 기여하는 금융 상품 및 서비스, 금융지원을 의미한다.</h4>
        </div>
        <div class="terms_content">
          <h4>제3조(적용범위) ESG금융은 여신, 수신, 채권, 프로젝트 파이낸싱, 자산운용을 적용 대상으로 한다.</h4>
        </div>
        <div class="terms_content">
          <h4>제4조(운용원칙) ESG금융에 해당되는 상품 및 서비스, 금융지원에 대해 운용원칙을 명확하게 함으로써 ESG금융 운용 및 결과를 체계적으로 관리한다.</h4>
          <ol>
            <li>여신 : 여신 심사 및 신용 평가 시 고객의 환경·사회적 리스크 평가를 반영하는 경우
              <ul>
                <li>가. 여신 운용 및 투자에 있어 사회적 공익에 반하거나, 범법 또는 탈법 행위에 사용되는 자금 지원을 금지하도록 노력한다.</li>
                <li>나. 고객의 ESG 경영성과를 여신 심사 및 신용 평가에 반영하고, ESG 우수고객에 대한 금융지원을 확대한다.</li>
                <li>다. 고객의 ESG 리스크 및 기회 요인에 대해 적극적으로 소통함으로써 고객의 ESG 성과를 개선할 수 있도록 노력한다.</li>
              </ul>
            </li>
            <li>수신 : 환경·사회적 기여 목적이 반영된 상품 및 서비스의 경우
              <ul>
                <li>가. 친환경·포용적 금융 상품 및 서비스를 지속적으로 개발하여 고객에게 제공할 수 있도록 노력한다.</li>
                <li>나. 해당 상품 및 서비스를 통해 창출된 성과에 대해 고객 등 이해관계자들과 투명하게 소통할 수 있도록 노력한다.</li>
              </ul>
            </li>
            <li>채권 : 국제자본시장협회에서 정의한 녹색채권·사회적채권 및 지속가능채권 또는 환경부 녹색채권 가이드라인에서 정의한 녹색 채권을 발행하는 경우
              <ul>
                <li>가. 채권 발행 시 자금의 용도, 프로젝트 평가 및 선정절차, 자금의 관리, 사후보고에 대한 관리 프로세스를 수립한다.</li>
                <li>나. 사후보고 시 자금사용 현황 및 채권의 환경·사회적 효과에 관한 내용 등을 포함하여 주기적으로 보고한다.</li>
              </ul>
            </li>
            <li>프로젝트 파이낸싱 : 적도원칙(The Equator Principles) 등을 준용한 환경·사회적 리스크 검토 대상 프로젝트 파이낸싱인 경우
              <ul>
                <li>가. 프로젝트 파이낸싱 시 프로젝트에 대해 적도원칙 등을 준용한 환경·사회적 리스크 검토 프로세스를 수립하고 적용한다.</li>
                <li>나. 환경·사회적 리스크를 검토한 프로젝트 파이낸싱에 대한 현황 및 검토 결과를 투명하게 공개한다.</li>
              </ul>
            </li>
            <li>자산운용 : 운용 및 위탁 자산의 환경·사회적 리스크 평가를 통해 투자 의사를 결정하는 경우
              <ul>
                <li>가. 운용 및 위탁 자산에 대한 수탁자 책임의무를 강화하고, 회사의 책임투자원칙에 기반한 ESG 요소를 투자 분석과 의사결정 과정에 반영하도록 노력한다.</li>
                <li>나. 투자기업의 ESG 개선을 위해 적극적인 참여 활동과 의결권 행사를 수행한다.</li>
              </ul>
            </li>
          </ol>
        </div>
        <div class="terms_content">
          <h4>제5조(의사결정기구 등) 우리금융그룹은 ESG금융이 본 원칙에 맞게 운영될 수 있도록 의사결정체계를 구축한다.</h4>
          <ol>
            <li>지주회사 이사회 내 ESG경영위원회는 ESG금융에 대한 전략, 정책, 추진현황 등을 검토 및 승인한다.</li>
            <li>지주회사 및 자회사 CEO로 구성된 그룹ESG경영협의회는 본 원칙에 기반한 자회사의 ESG금융 추진 활동을 관리한다.</li>
          </ol>
        </div>
        <div class="terms_content">
          <h4>제6조(공개) 본 원칙에 따른 ESG금융 현황 및 결과 등을 이해관계자들에게 투명하게 공개한다.</h4>
        </div>
        <div class="terms_fooot">
          <p class="foot_cont">본 원칙은 우리금융지주 이사회 내 ESG경영위원회의 검토 및 승인을 통해 제정되었으며, 향후 관련 내용의 변경이 있을 경우
            ESG경영위원회 승인을 통해 개정된다.</p>
          <p class="foot_sign">
            2021년 4월 23일<br />
            우리금융그룹
          </p>
        </div>
      </div>
    </div>
  </div>
</section>
